[{
  "id": 1,
  "quote": "Sire, Sire ! On en a gros !\n",
  "meta": "Perceval, Livre II, Les Exploités"
}, {
  "id": 2,
  "quote": "[Dame Séli : Les tartes, la pêche, tout ça c'est du patrimoine] (Arthur, montrant la tarte) C'est du patrimoine ça ?\n",
  "meta": "Arthur, Livre I, La tarte aux myrtilles"
}, {
  "id": 3,
  "quote": "[À Merlin] : Soit vous fabriquez séance tenante une potion de fécondité qui fonctionne mieux que vos flacons de pisse habituels, soit mon mari ici présent se fera un plaisir d'outrepasser la hiérarchie et de vous mettre une trempe maison!\n",
  "meta": "Séli, Livre III, 67 : La Potion de Fécondité II"
}, {
  "id": 4,
  "quote": "Excusez ! Y a moyen de vous entretenir deux secondes ? [...] C'est au sujet que ce matin je suis passé devant vos enclos, et j'ai vu que vous aviez une jolie petite poule blanche ! [...] Une jolie petite poule vous voyez, ",
  "meta": "Guethenoc, Livre III, 53 : Feue La Poule de Guethenoc"
}, {
  "id": 5,
  "quote": "Sire ! Mon père est peut-être unijambiste, mais moi, ma femme n'a pas de moustache ! [...] Alors ça vient? p'tite bite !\n",
  "meta": "Le maître d'armes, Livre I, 9 : Le maître d'armes"
}, {
  "id": 6,
  "quote": "2500 pièces d'or ???! Eh... eh... c'est un blague? 2500 pièces d'or, mais ou voulez vous que j'trouve 2500 pièces d'or, dans l'cul d'une vache ?!\n",
  "meta": "Seigneur Jacca, Livre I, 21 : La taxe militaire"
}, {
  "id": 7,
  "quote": "Progressif... N'oubliez pas, dans la casse, le plus important, c'est les suites d'épaisseurs ... Bûche de 10, Bûche de 16; Bûche de 32, Bûbûche, Bibuchette, et re Bûche de 6 !!!\n",
  "meta": "Perceval, Livre V, Unagi V (ep.39)"
}, {
  "id": 8,
  "quote": "Une pluie de pierres en intérieur donc ! Je vous prenais pour un pied de chaise mais vous êtes un précurseur en fait !\n",
  "meta": "Élias de Kelliwic'h, Livre IV, Le Privilégié"
}, {
  "id": 9,
  "quote": "Ca s'enferme les registres ! (Glaucia : Ah bon ? ) Ouais ! Et les trous du cul qui font pas leur boulot ça s'enferme aussi !\n",
  "meta": "Capito, Livre VI, 1 : Miles Ignotus"
}, {
  "id": 10,
  "quote": "Quoi, c'est parce que je préfère les hommes c'est ça ? À ce compte là faut virer Bohort aussi...\n",
  "meta": "Edern, épisodes pilotes, 6 : Le Chevalier femme"
}, {
  "id": 11,
  "quote": "Dans le languedoc, ils m'appellent Provencal. Mais c'est moi qui m'suis gourré en disant mon nom. Sinon, en Bretagne, c'est le Gros Faisan au sud, et au nord, c'est juste Ducon ..\n",
  "meta": "Perceval, Livre III, Le Sanglier De Comouailles"
}, {
  "id": 12,
  "quote": "Et qu'est-ce qui font-ils, au gouvernement ? Y's'roucent les poules ! Y's'poulent les rouces ! (Guethenoc : Y's'roulent les pouces !) Voilà, mieux !\n",
  "meta": "Roparzh, Livre IV, 53 : Vox populi III"
}]